
/* Class = "NSButtonCell"; title = "Sous-titres codés"; ObjectID = "ISi-zi-61A"; */
"ISi-zi-61A.title" = "Sous-titres codés";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Supprimer la piste/fichier vidéo"; ObjectID = "RQu-JP-8D3"; */
"RQu-JP-8D3.ibExternalAccessibilityDescription" = "Supprimer la piste/fichier vidéo";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "Rpf-Z7-SS0"; */
"Rpf-Z7-SS0.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "bdB-BA-dzJ"; */
"bdB-BA-dzJ.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Ajouter un rôle"; ObjectID = "gDJ-ce-9sV"; */
"gDJ-ce-9sV.title" = "Ajouter un rôle";

/* Class = "NSButton"; ibShadowedToolTip = "Ouvrir les réglages de sous-titres"; ObjectID = "hyP-Bp-UNq"; */
"hyP-Bp-UNq.ibShadowedToolTip" = "Ouvrir les réglages de sous-titres";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "wX9-wK-TUw"; */
"wX9-wK-TUw.title" = ".mov";
